[
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-word-count",
  "dataview",
  "obsidian-dictionary-plugin",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-latex-suite",
  "make-md",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "omnisearch",
  "obsidian-outliner",
  "url-into-selection",
  "quick-latex",
  "various-complements",
  "templater-obsidian",
  "tag-wrangler",
  "quickadd",
  "pomodoro-timer",
  "calendar",
  "obsidian-full-calendar",
  "mathpad",
  "obsidian-tagfolder",
  "image-converter"
]